[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##e
##a
##s
##r
##g
##n
##i
##z
##k
##t
##h
##l
##f
##y
##m
##u
##d
##o
##c
##p
##w
##v
##b
##q
##j
##5
##1
##4
##x
##6
##7
##0
##2
##3
##í
##8
##9
##é
##è
##ç
##à
##â
##¹
##ñ
##ú
##ü
##ê
##ä
##ó
##û
##ù
##õ
##á
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
wh
##or
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
in
##re
that
##ve
##ut
##ay
and
of
he
##ere
re
what
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ir
##ust
##ould
##ith
##ome
##am
##ant
##ent
##ee
with
can
##ill
##oo
##ur
are
##all
but
##out
##ly
ne
they
so
##ion
ab
get
##ct
did
all
just
like
##ter
##hing
about
out
##od
there
##ink
want
##ri
as
##her
##nd
got
##ea
she
ll
ch
how
if
here
su
pr
##op
up
think
at
him
##ry
##ake
##one
any
##ic
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
##est
who
wor
one
de
##un
fr
some
##ack
her
see
why
well
now
al
##ind
##ore
right
##il
going
ever
say
##us
look
##art
would
sa
##ive
##ally
man
or
##ge
tell
##ain
lo
us
##ard
pl
##ig
##ist
##uck
tim
where
good
##ul
se
oh
yes
##alk
could
when
##os
##if
gu
##ame
his
ex
##ol
##ong
ar
##ate
com
##ven
##ast
from
som
thing
were
##end
##ers
been
##ab
somet
will
##ound
time
yea
yeah
##au
##way
come
back
mean
##ak
##ob
##ear
##na
didn
sp
con
##ine
let
##our
them
##um
talk
br
had
##itt
every
tw
##ick
off
##ice
##ation
too
##thing
##own
then
than
##lf
may
car
##ous
something
am
tr
never
##ap
take
##other
ag
cl
##ose
call
le
way
fuck
##ough
does
mr
en
work
happ
##ty
need
##ort
ok
##ody
really
make
##fe
##be
over
pe
down
should
af
##ase
##ittle
qu
##ery
little
more
dr
##em
##oy
un
mo
gon
##ought
by
bl
bet
gonna
##ace
our
sure
okay
said
##ople
guy
mu
people
##ause
has
kill
##ber
mar
int
##el
bu
##ide
co
##ag
##body
two
sc
maybe
##th
only
won
##self
##iss
very
happen
##reat
bec
hu
und
##ect
hell
much
##oney
##eel
day
under
##ree
##ff
even
god
##ew
wr
year
anything
##ther
##lie
sor
##ving
doing
##ure
##ish
ask
thought
sorry
love
give
other
##ity
##ies
##ite
feel
hel
##ble
gr
##ting
fir
night
ro
##riend
because
new
jo
wa
##act
again
thank
help
try
nothing
##eep
##ning
##ip
into
long
##fore
im
##ment
find
##wn
before
life
##ue
sir
##ather
belie
##ach
after
must
gir
ple
##ich
put
still
money
told
rem
##pl
##ang
em
these
wait
po
##der
last
first
##ady
lea
##ade
around
##ass
hey
##ta
things
##ire
##ance
thr
kind
friend
el
kid
old
believe
##ud
##per
those
cr
girl
prob
keep
cou
##ves
##iz
##age
better
##ways
ad
##ood
big
sw
name
part
##pt
sm
list
##ool
always
isn
years
##get
boy
##day
ma
ho
##ence
shit
##atch
##oss
min
real
away
great
home
please
hi
lot
uh
per
underst
##ved
place
doesn
##ile
##ft
##urn
mon
ac
cour
their
stop
fl
miss
bad
##ix
ass
##ried
fa
##ise
##int
act
everything
understand
listen
##ci
##ouse
supp
hand
play
remem
care
##og
start
##ord
##ild
remember
ph
##ath
stay
three
run
sec
##ory
##ank
##ep
bus
hear
dis
##ond
##ull
wouldn
id
happened
##qu
wrong
huh
stu
##able
guess
might
dead
##iff
##tain
tra
cra
talking
##een
minut
made
##atter
mother
show
else
##red
##man
wom
tom
house
father
##ious
##ater
leave
##ia
mind
##ny
##ful
mor
ser
course
head
##amn
wanted
##aking
##ey
##sh
la
##oth
own
##pr
ain
str
done
nice
dad
someone
##ek
inter
res
##ock
##ans
getting
through
came
gotta
job
enough
yourself
sch
another
wasn
five
mom
##port
pro
par
ins
pret
ton
##pect
bo
##ict
being
##ions
left
world
##ac
saw
fine
##akes
sl
ya
##are
##orr
##lem
week
room
fucking
char
##itch
rec
hard
##ign
app
knew
cont
##nt
##ange
##dy
##erson
##iness
went
di
meet
war
heard
matter
##orm
looking
##ary
trying
##hn
##ated
comm
same
son
##ub
##ner
which
che
fun
##ple
##ro
haven
diff
##ever
hur
##ife
seen
tonight
coming
turn
##ctor
##enty
four
john
##ph
guys
whole
pretty
bre
six
bab
gl
person
##osed
pol
att
business
##pen
read
seem
fo
watch
##ons
live
fin
walk
##mm
fam
##ars
te
quest
plan
acc
cle
##gg
##ince
word
many
used
##ope
##orrow
har
best
##ian
called
##ily
pay
ter
##leep
hour
found
thanks
tri
##ndred
ah
hundred
##ible
deal
couldn
problem
morning
##ave
comp
pre
##ister
inv
most
des
killed
##xt
##ident
hello
##my
idea
says
men
chr
##wh
wife
##av
##ually
cap
ten
##ett
woman
use
##zy
jack
stuff
##ream
next
sit
myself
dri
##les
saying
sur
differ
far
school
##ents
once
##orn
pa
without
tomorrow
sen
bar
end
##ash
##ors
##ably
cut
while
##ical
bring
##ult
hold
##anc
sho
few
gi
wonder
##gether
jes
##aught
today
sound
baby
pick
##ail
brother
yet
pres
ed
together
met
##ason
ago
child
##uth
drink
point
damn
since
somebody
days
open
##aut
##anna
sleep
rest
took
fif
##ready
such
##ead
##ling
probably
thir
doll
eas
doctor
ey
gone
already
exc
aren
christ
pri
count
crazy
alone
case
eat
stand
thous
late
half
dec
exact
anyone
thousand
hot
nobody
jesus
book
##eak
ap
##raid
die
wants
gun
twenty
break
beaut
month
fig
##sw
check
unt
##eet
friends
##son
##ng
##ouble
anyway
dar
forget
thinking
afraid
hurt
##ize
high
prom
##ition
second
minute
law
ev
##where
##air
supposed
interest
mrs
##ower
hope
##ib
bill
cop
##pe
shot
looks
rel
mill
sk
##ost
##oke
wanna
young
hit
family
##right
exactly
cause
##ying
soon
until
face
knows
makes
spe
eight
set
##amp
lost
##cept
##unch
hon
story
compl
##ness
minutes
##less
working
##fect
bed
gra
town
gen
num
ob
aw
poss
##ger
fight
##use
move
police
##gin
married
true
question
##ott
##by
##ings
kids
##iful
##ump
answ
everybody
##vel
asked
##ual
frank
bull
##rew
##ared
sim
gave
##ating
##ug
worry
##az
##ither
je
having
godd
different
##ork
sometim
conf
pass
ready
ear
beautiful
wish
##ane
actually
##ations
happy
heart
##ah
bit
luck
shut
mur
air
sign
##ert
least
times
phone
anybody
col
alright
##iv
##ied
beh
##no
trust
inf
##ret
##enc
##llow
door
gets
death
trouble
##ress
mil
##ont
light
dream
expl
##ier
ind
##ial
both
sy
hum
cons
blood
bra
hate
##cial
del
reason
hun
mad
##ned
shoot
each
import
##land
quite
easy
cor
pull
ste
##ired
##uss
ge
star
taking
##ates
inst
serious
fuckin
##ely
##cc
##ins
##ames
yours
close
chance
##unk
##more
fact
send
speak
##vie
##ird
##ne
whatever
black
din
making
det
inc
eng
##reet
change
honey
sort
expect
fire
##ens
dep
captain
##vor
##ention
answer
##iver
telling
pict
##io
side
truth
couple
disc
hours
dollars
water
important
ben
##ren
##outh
goes
news
lear
mine
##ouch
follow
lie
anymore
##app
##ertain
buy
sometimes
##ding
##ison
##its
body
power
certain
free
sex
everyone
alm
sick
comes
against
##ok
##ime
suppose
funny
number
##up
##uct
ret
adm
goddamn
tried
mess
sal
##olog
##ley
forg
stra
pap
sn
##ward
coll
rob
##uc
##ton
rid
later
bud
hus
bur
ele
fell
sent
##ped
##eral
dog
full
eyes
cal
##sy
pat
##ax
##ole
white
street
def
game
##orge
reg
party
##ject
though
##inc
##ks
##artment
jim
grand
ship
inside
##ient
##eric
wind
##ipp
##led
##band
##als
art
waiting
country
pie
touch
##pid
fifty
murder
es
hands
pet
secret
months
husband
shouldn
almost
americ
excuse
arr
sister
lik
sweet
##hin
drop
means
terri
cur
##att
stupid
daddy
pain
win
##iet
sus
##ude
died
##aps
its
women
million
sing
##00
fall
either
thirty
along
leg
dra
conc
office
##ape
tea
##ush
red
fil
##teen
finish
dinner
sam
##ler
george
##so
##lin
##anger
wear
record
city
##ised
##ters
##ms
##ital
living
##press
beat
##aken
maj
drive
line
sense
behind
mag
sub
betw
running
##side
##ator
bob
between
hang
mem
unc
##sel
##ures
feeling
##ield
##oice
build
lou
##ets
started
sat
##ides
seems
president
alive
clean
##aughter
nat
ra
##ience
lady
chang
prop
boys
state
##umb
mus
rich
seven
##ured
scared
##shit
figure
ann
bel
order
##ular
##med
mid
himself
able
gre
##vice
stud
worth
##ote
dear
class
girls
clear
offic
perfect
ext
wer
##dd
prof
children
dist
also
hor
ref
hair
safe
##ike
ball
bitch
straight
weren
##ract
write
exper
test
vis
glad
##ited
buck
##cks
trans
med
##ows
lead
imp
sounds
small
bank
##ten
##ps
report
complet
##ider
lau
##any
poor
bullshit
front
somewhere
brought
train
dest
dick
land
cold
##haps
##ric
perhaps
ou
rad
##ards
er
##ster
sell
york
happens
contr
surpr
outside
moment
weeks
add
dire
ke
##arth
less
mist
fool
ow
##aw
ahead
special
king
psy
ru
##ense
abs
goin
los
##erv
psych
daughter
mary
##ys
##ama
lose
ent
asking
harry
catch
fel
##ats
##aster
##osp
movie
##ics
cool
near
cent
shall
##itting
taken
bother
jer
favor
inform
squ
##hh
##ony
till
promise
dark
key
lives
nick
##ram
##ubl
fast
hosp
nine
##olut
prot
coff
pop
ty
mark
mer
##ility
imag
throw
possible
explain
##dle
##omb
accident
teach
fre
oper
vi
##vin
wal
##co
cond
human
danger
food
##uce
##lly
hotel
past
wall
##ines
##ief
fair
company
##iting
bes
tot
picture
leaving
resp
ca
fly
mart
##ior
##ount
##ically
lock
paul
begin
priv
dress
##ship
##gry
hospital
save
except
learn
control
tired
##ced
rep
max
##room
##ern
top
super
thinks
looked
coun
miles
piece
mich
mouth
needs
rather
##oc
##ction
##airs
##ale
kiss
##ze
offer
joe
playing
disapp
lucky
calling
laugh
dav
worked
quick
questions
pur
words
##ency
dou
##cent
publ
known
works
buddy
ought
cover
pleas
dan
pen
##gan
personal
wonderful
gent
##erg
##ative
mister
##vis
##oun
cost
coffee
fix
##und
##ces
doin
step
none
##fort
flo
##zz
music
pos
ride
vict
blow
park
general
jud
mach
##unt
earth
bag
pal
##uts
sun
carry
rose
ray
##ark
##stem
jeff
meeting
honest
##bt
parents
charlie
##igh
##he
system
felt
major
protect
treat
##oul
stick
drug
kidding
attack
apartment
cas
tre
##amed
press
##ession
vir
##ove
##br
meant
marry
consider
destr
cann
##ists
##ined
bas
mis
##ized
court
##idence
##ones
##ode
smart
invest
interested
burn
seeing
tele
honor
takes
val
spend
clock
paper
fe
others
david
dem
##selves
turned
cry
eh
##ef
##vers
##ants
##terday
yesterday
date
##ald
sev
##ately
conn
##lish
fucked
blue
invol
giving
besides
boss
ran
sid
##ific
respect
##ael
ord
army
command
grow
strange
##uation
##joy
talked
cloth
creat
lord
##die
##bar
become
swear
##bor
road
smell
information
ill
##ma
enter
simple
##fer
worse
loved
##ball
##ided
ups
##ift
kick
reach
stri
chick
fault
cops
absolut
lar
##ming
##ene
paid
certainly
bird
mention
um
##iam
##lex
knock
worried
walter
outta
aff
short
##irth
happening
terrible
##iot
sold
bor
jew
##go
prog
strong
michael
bast
feet
ir
pack
##ney
changed
bri
hop
##ues
sol
drunk
pea
##ls
##eth
gold
suit
prison
slow
lawy
lunch
mama
##nes
conv
unless
uncle
cannot
clothes
gar
pract
caught
jun
##ik
enjoy
rock
assh
plane
given
american
deep
##oose
dam
tough
hist
##ged
ones
quit
hasn
handle
fifteen
##ities
store
##vern
cab
chief
##ances
eye
middle
bust
nor
##vious
##inger
##ully
boat
early
##aa
adv
##ette
return
public
mot
nothin
bucks
mistake
private
norm
tick
##ories
evening
figured
##gr
foot
building
destroy
lay
##uff
##esh
sher
forty
twel
truck
busy
watching
comput
twelve
breat
birth
hid
jump
tur
##ages
den
lying
neg
bath
anim
peter
kept
absolutely
sand
wed
##bers
clos
trip
brain
jimmy
base
choice
killing
cross
appre
wit
##cri
arm
broke
##ism
wel
weird
moving
kinda
fut
##ently
##ury
letter
acr
careful
cash
ring
##lo
##me
dev
respons
ell
fed
##yn
##bed
anywhere
completely
radio
upset
##old
tor
##ety
form
difference
arrest
imagine
##ives
##itive
govern
quiet
##ission
situation
detect
english
liked
involved
cat
##over
##irt
loc
agent
longer
commun
##oken
19
da
low
##cess
alex
born
card
tv
##bo
##oup
##ments
james
mike
##ational
club
realize
problems
third
piss
wood
##gn
ice
ris
##ench
##urity
##ili
space
finally
team
dangerous
doubt
floor
appreci
bott
bomb
fear
box
history
sil
van
##come
afterno
service
instead
esc
main
##tin
sudd
##used
future
sudden
ble
bout
island
##ume
hurry
books
likes
nerv
##gar
##oud
##erve
##illy
calls
interesting
viol
afternoon
nervous
hall
##oof
##ilt
relax
cir
camp
sad
##oint
doc
fort
screw
proper
cig
dig
occ
wake
##ov
green
entire
jail
nin
##oid
self
board
obvious
sitting
##ium
##yle
neigh
killer
glass
fat
sake
##ring
##ping
##uring
carl
security
discuss
finished
officer
visit
dance
rom
station
##urs
##urch
message
circ
dun
gee
wow
##ray
church
johnny
lad
ted
possib
machine
ver
##uke
allow
##ulous
cla
##orth
stopped
peace
ce
jake
table
steal
opp
needed
roll
eddie
natur
belong
hmm
##idge
fred
darling
across
ger
tem
##ina
##ots
prod
post
account
decided
pictures
cam
fish
lim
##te
##iter
##rey
##lfriend
impress
staying
window
age
bunch
mod
wrote
girlfriend
accept
missed
picked
colle
direct
##stairs
totally
disappear
dude
hy
##ounds
owe
bought
somethin
emp
evil
horse
connect
asshole
welcome
cook
fol
hom
san
west
##ugg
shop
college
tape
##cut
##imin
##ills
spl
lots
contin
lawyer
##fully
##ering
##ened
goodby
mac
forgive
tast
##mit
requ
bastard
investig
witness
eve
##atic
gotten
suck
##ogra
present
apolog
hungry
cigar
goodbye
cong
cast
south
##nie
join
contact
appreciate
est
fill
##aven
##mas
##ino
heal
amaz
missing
fur
##etch
sugg
hardly
##avy
computer
sett
soul
voice
##etic
##ices
holy
##view
av
equ
hide
wild
##night
lived
partic
phil
prep
deliver
address
cow
gard
##ann
##key
##onel
french
william
calm
dumb
named
##uel
##oon
##bi
force
##pped
enem
prove
wearing
cell
threat
weap
usually
moved
corre
kar
ange
christmas
dying
field
##how
price
awful
department
louis
program
##to
##pin
##iment
driving
billy
papers
suspect
pard
##ru
saved
quar
##cially
appear
color
forgot
suggest
russ
##ky
##form
##ana
##une
hero
charge
elect
##king
##aine
marri
fail
surprise
hook
##eng
heaven
princ
hadn
phot
single
master
roy
##ination
nose
sail
ground
smoke
standing
gas
crime
##ipped
imposs
government
bow
mas
##ham
##ica
whose
putting
phys
lab
##ai
ant
suff
##ules
arg
listening
##vision
band
mir
##friend
##ester
##uten
idiot
track
appro
sens
defin
draw
impossible
yell
##ether
const
mov
attention
lieuten
song
##work
##bit
summ
##ico
load
loves
farm
##uthor
movies
##ians
##ature
percent
##ogn
##aces
diffic
gives
colonel
cre
pot
neck
joke
boyfriend
##cious
reading
relation
fit
hol
push
share
bro
recogn
obs
##attle
birthday
correct
lieutenant
cust
round
##iday
stuck
wash
neither
spir
divor
dreams
pleasure
detective
rick
sea
##arch
##ute
beer
pray
using
level
ways
walked
film
extra
surprised
dat
##ruct
clar
starting
paris
terr
surv
dollar
spec
experience
type
drugs
wedding
folks
pardon
aud
mc
blame
block
neighbor
##bb
comfort
twice
promised
earl
records
beginning
judge
sheriff
hen
jul
whether
beach
##ille
fright
##ify
guest
fired
brothers
ridic
america
normal
tal
##vy
notice
##ified
closed
partner
walking
admit
jerry
gh
mitch
rain
##hood
##icide
##aged
writing
group
admir
code
during
##uit
##bur
thom
##owers
asleep
##ished
mission
##lemen
charles
seemed
trick
wondering
depend
names
vac
##ston
shar
memory
relationship
civ
nuts
pin
##uty
talkin
cred
crash
smok
guns
evidence
##ograph
gift
tight
tells
plenty
guard
exam
##aked
broken
moon
tech
fighting
orders
marriage
difficult
tar
tap
##ted
##cy
##boy
exp
bye
##ager
crap
holding
##pecially
especially
ridiculous
silly
##por
wheel
franc
polit
cute
seconds
martin
amazing
aut
cup
##zen
##fuck
##otion
##iew
spent
planet
fellow
dump
lam
rent
rub
washing
##iced
##astic
##place
camer
particular
loose
port
sle
##bs
exist
betty
acting
ide
##pens
position
feed
fbi
lee
view
##ron
##la
tow
inno
beg
exce
##aud
scream
travel
skin
jean
definite
bat
pan
pil
river
tear
##nal
##ius
##den
forever
intr
##itor
buzz
yah
file
ju
mal
tax
##gu
##ners
##lor
##par
##ries
plans
intell
faith
weekend
decis
patient
egg
north
pig
##fast
ther
##ese
bear
mex
within
##oop
butt
##esty
##ended
lovely
host
sleeping
pulled
collect
victim
double
sar
##enny
mel
stories
note
proud
search
grant
remind
keeps
hole
breakfast
condition
gentlemen
fant
finger
gri
nur
ori
##rop
##que
often
worst
arri
meaning
brown
##els
crimin
crack
contract
sixty
sym
detail
jam
##ka
bridge
clim
##ploy
grace
animal
jan
##iny
queen
swim
support
bobby
odd
rout
heavy
organ
seriously
nature
mmm
##ez
angry
andy
##iforn
played
tommy
desert
##ancy
##ology
californ
bathroom
lang
opin
ital
##ung
scene
feelings
embar
attract
##while
dor
danc
rules
##men
rece
##ires
area
gettin
champ
univer
##bert
cock
feels
##ips
object
terrif
seventy
nurse
crew
##row
##here
repr
iss
shock
##icated
ourselves
advice
##ption
##ints
harm
health
summer
california
000
bal
ef
page
##min
##ishing
##read
##ada
succ
places
##ender
spot
agree
event
##eg
##pap
stole
##eech
plus
learned
concer
profession
complete
television
effect
author
bod
cree
games
##ges
##kes
##light
##of
##irty
chea
blind
built
gentle
henry
civil
washington
ber
du
dirty
ly
mass
##rass
##isf
bell
agre
leon
perform
insane
murdered
jeffrey
##heart
split
##ength
techn
rand
yo
##iant
##wood
##ution
onto
arch
bruce
keeping
hiding
embarrass
coo
match
##cer
##ises
##rick
herself
assist
charact
gener
##ences
medical
apologize
innocent
jour
nig
##gas
##itude
lic
##ument
##itten
pretend
committ
majesty
keys
definitely
gim
mix
tit
knowing
willing
speech
convers
##oyd
immed
showed
project
teeth
profess
favorite
custom
ghost
credit
lind
rough
##ging
##line
##ye
##ero
##enn
cha
##ander
lately
simp
risk
empty
success
immedi
las
pu
rome
tree
##ss
##ral
##enth
##urance
##olf
amb
marsh
scar
holly
flight
interview
trial
apart
shooting
incred
study
marty
settle
enemy
dave
luc
##za
##ki
##ford
##field
##ena
stock
##amin
soft
brad
craw
##acy
warm
prec
drinking
copy
speed
robert
subject
due
rap
##eed
##let
##yond
##wise
##ano
beyond
weather
stan
states
necess
upstairs
##elly
##ettes
senator
shoes
richard
training
losing
##ountain
ticket
devil
pool
client
scr
crow
greatest
ident
harold
paying
eating
following
curious
magic
horri
obviously
path
sant
ug
vide
wine
##aff
weak
waste
somehow
letters
emerg
pock
smith
decide
grab
newspap
fella
dropped
hanging
chicken
responsible
taste
spirit
admiral
introd
origin
##iat
brand
action
corner
satisf
suddenly
claim
opinion
concerned
taught
##rat
thou
##omm
stone
##icle
whoa
motherfuck
heads
sweetheart
legs
locked
virgin
##iliar
possibly
cous
hat
airport
ban
ol
rat
ram
tie
ur
##ration
##itz
sund
##oph
##ortun
swe
famous
familiar
prefer
numbers
purp
victor
opportun
professor
gang
gord
##gue
##town
##val
##oned
lied
lloyd
chair
themselves
##achel
turns
##otten
incl
german
data
thomas
30
fle
ign
##iest
##cus
ang
##arm
##alous
ash
sugar
proof
seat
scott
mommy
common
magaz
excell
intellig
cheap
cy
dry
ros
sight
size
##ker
##lu
##ered
##eter
##ades
##ula
##ulations
comin
cars
tru
career
runs
desk
##wards
susp
satur
raise
danie
commander
gimme
simply
boo
lone
##aur
##ased
##ste
lift
spoke
bright
natural
further
dom
ven
wound
##ening
forward
noticed
##antic
suicide
comb
scare
##ization
bigger
switch
laur
personally
mostly
checked
sooner
complain
##velop
request
saturday
gal
vol
##ville
held
haw
fore
##ils
##usion
monster
insurance
jealous
afford
junior
breath
repres
character
duty
fem
jason
kay
mick
mcc
nail
pants
sour
##head
##da
dont
stat
vegas
arms
science
nightm
helped
employ
prov
##iction
attorn
excited
##ibility
drag
director
freak
large
decision
bon
borrow
ry
rum
##mission
heat
##icious
deg
fresh
lookin
otherwise
laid
descri
passed
annie
ideas
horrible
sunday
attorney
bond
rab
wil
ham
##imate
claud
bug
starts
appar
design
hunt
norman
dunno
conversation
ugly
##stein
cit
hors
hired
kitch
mountain
rip
tour
stars
sever
sport
scient
sword
shows
doctors
lights
eleven
regular
distur
escape
property
ladies
broad
emergency
lonely
kitchen
10
eth
gall
jac
##mer
##oming
##asons
rele
weight
adam
speaking
discover
sales
quickly
busted
recognize
langu
aust
aunt
eur
pounds
row
wise
##istic
helping
accord
milit
madame
england
arrange
concern
perfectly
vacation
cousin
gam
jos
lake
mood
sin
til
##ued
##eds
whoever
develop
friday
plant
expens
brit
##ago
johnson
access
deserve
driver
beauty
goddam
sneak
dogs
leads
rule
bottle
talent
francis
mexico
bodies
license
gordon
bay
fan
ken
lond
##house
##well
##orter
rev
##ids
shr
liar
upon
##ilty
sees
guilty
joey
mentioned
##ground
blew
congrat
immediately
lines
mm
non
nah
##ts
whis
##ites
stom
storm
##lyn
justice
##ication
trade
scot
scri
remain
mail
matters
watched
planning
##uction
snow
crying
quarter
comfortable
london
corn
kr
luke
nar
ye
##time
##ores
##ored
##ality
soci
##using
exe
everywhere
energ
commission
eighteen
expected
hoping
local
terrific
11
national
##af
##gest
##ien
##ya
repe
##sey
##ches
nope
##elle
##earch
became
pregn
damned
eighty
market
total
pissed
criminal
purpose
truly
citiz
dise
gay
oil
pun
patter
##inct
##inary
##ato
##asy
##rage
nowhere
cares
grad
imm
strength
answers
secretary
ruin
disappoint
positive
carrying
practice
bottom
garden
approach
gentleman
pocket
18
awhile
bite
corr
cream
east
faster
kir
itself
react
##akin
drove
buff
nights
believed
poison
assign
stayed
##othy
milk
loud
cele
opportunity
europe
bum
cards
mat
mob
nic
##nin
##nel
threw
tooth
whom
stew
social
manager
usual
hearing
##gging
pair
bringing
sky
grave
engine
expecting
extre
square
teacher
pressure
camera
celebr
ms
mut
vill
##iers
##ising
sue
##icate
##uses
plain
express
##oles
united
writer
written
leaves
elaine
surr
sometime
benj
followed
susan
balls
center
danny
execut
ears
mall
net
tall
zero
##ga
##bing
##bly
theory
##ida
##tern
chop
##essed
whenever
spare
brill
unh
thro
research
bedroom
indian
sexual
pete
##board
allowed
weapons
script
battle
fund
tun
##ees
##ita
##asc
##asing
reasons
meat
above
chic
depress
separ
emotion
##perate
serge
jacket
bloody
dressed
teleph
larry
birds
damage
federal
naturally
smoking
energy
wire
##gen
##ived
##ients
##asion
ate
##icy
spock
enc
##anged
shower
serve
appoint
tex
##gged
opened
files
animals
closer
frightened
dorothy
incredible
20
ment
sna
##iner
heh
reck
##cha
log
quot
cole
##ache
older
biggest
hild
assume
easier
aware
operation
burned
sidney
weapon
sergeant
cart
cos
cub
jose
jane
map
wet
##tle
##back
spring
surely
flat
serv
inspect
##roll
refer
flying
county
destroyed
continue
neighborhood
represent
according
pattern
benjamin
ba
nut
tip
witch
##kins
##tor
##con
##case
##bon
thy
##erm
shame
butter
chap
however
##itty
carp
tryin
player
restaur
bullet
jerk
silver
fortune
princess
physical
divorce
mitchell
necessary
mickey
apparently
aye
bare
pure
punch
##sie
thurs
##osition
blank
thoughts
awake
indeed
brains
powerful
legal
turning
video
includ
ryan
language
stomach
bern
kane
naw
ot
pills
##iod
##cle
anal
##itions
shirt
##unce
##ending
##ement
ours
plays
sonny
defense
pieces
psychiat
century
issue
linda
hollywood
magazine
thursday
hill
jab
lap
oce
rod
ta
vall
##rant
##gy
##gers
##imp
staff
chem
alb
goodnight
among
blond
period
flowers
disg
trap
babe
behav
##ipper
boring
responsibility
arrested
investigation
cigarettes
russian
target
congratulations
throat
led
##ev
dozen
##cker
knife
stink
##ural
chain
print
letting
leo
activ
recall
streets
falling
magn
##fortun
professional
crowd
british
disease
hildy
bones
jap
junk
jury
lis
nap
pow
pump
tay
##uh
alan
saving
loy
unfortun
buying
##izing
funeral
breaking
simone
##under
prepared
mirac
tapes
eggs
excellent
chicago
dish
hm
hated
mater
pers
##ha
##uz
##pir
##stand
shift
##aker
##empt
unus
waited
understood
flor
strang
final
picking
signal
buried
virus
enterpr
strike
woods
terror
earlier
daniel
fi
pink
pear
vul
vamp
yep
##iation
##itation
shield
someplace
tellin
guar
lemm
unl
margo
##ffic
joint
process
tony
##aced
##etti
laws
signed
changes
nearly
laughing
illeg
negot
baseball
disappeared
italian
taylor
fab
mort
naked
pee
rh
##ex
##zo
##ture
##yl
##mon
##bage
##eding
##ilities
manage
trad
beth
swell
maid
charming
recomm
steve
forgotten
##ipping
freed
connection
society
loyal
unusual
guarant
15
jess
var
##gie
##ket
##oci
theo
inj
doors
shape
knight
lies
chest
choose
saf
##ateful
unf
moves
huge
finds
accom
ended
brings
confir
sending
riding
concent
selling
practically
cabin
williams
mask
depends
pilot
pregnant
joseph
lemme
cath
dust
fal
rate
roof
rachel
sally
wade
##father
youre
##ona
toward
anna
shark
lif
cancer
prim
##ulation
spell
trunk
downstairs
unif
coat
emper
associ
disp
clever
surf
baron
opening
robin
elev
sisters
ordered
##olution
garage
hyp
cowboy
sailor
slept
motherfucker
military
brilliant
cult
pill
pian
##ror
##rate
##ule
##oil
whad
whore
##reen
stol
##ications
loan
seal
talks
##ipe
smile
holl
attitude
instruct
##ledge
typ
##inese
fixed
sevent
brief
negative
ellie
clarence
dancing
several
behavior
enterprise
uniform
emperor
fing
rare
rush
##res
##ym
##ining
rever
##lect
kidna
trail
dealing
invite
pulling
##rica
steph
equip
angel
royal
japan
dent
dign
lat
math
ox
##eal
##uv
##ders
##oved
thor
thief
##ini
##ators
stab
noise
##pping
grown
firm
impr
parts
reality
monday
headed
sched
relig
complicated
artist
clearly
transfer
opera
hmmm
yellow
screaming
assistant
restaurant
ocean
12
fake
nons
tues
yard
##down
##off
theater
chat
chinese
rights
##ulate
spread
##umst
amy
downtown
carefully
rooms
commit
ends
decent
corpor
##ension
touched
member
expert
soldier
details
newspaper
telephone
tuesday
hates
kelly
pier
ron
sed
tong
tail
wend
##nn
##ox
##bling
##rel
##ceed
cance
cho
deb
france
clay
lect
partners
fac
##athan
showing
heading
jobs
sixteen
terry
jackie
##ashed
thousands
confused
midnight
cigarette
survive
audience
fantastic
arrived
journal
committee
horses
jacqu
equipment
nonsense
cents
dum
vice
wolf
##ele
##lt
##ux
##esar
likely
thinkin
sayin
##asty
amount
coast
actor
result
slight
diam
compet
wondered
millions
burning
covered
created
entertain
progress
##aaaa
romantic
avoid
princip
sarah
material
seventeen
fried
gain
jon
naz
ren
rail
sie
tab
tank
##ses
##for
##otic
whatta
shhh
style
liqu
wasting
##eez
##urt
##ila
clark
uns
##agne
score
finding
acqu
insist
planned
terms
##ashion
drinks
##swald
##ological
defend
regret
banks
lesson
creature
agreed
santa
original
jabez
diamond
dirt
fasc
gate
les
mile
oswald
pir
wes
##cl
reed
lips
##vert
##cher
##itted
##bel
grade
monsie
understanding
fourteen
##phy
invited
desire
incident
##ologist
official
experiment
caesar
kicked
occur
circumst
karl
anti
divorced
therap
kenned
repeat
extrem
freedom
stolen
monsieur
dare
fancy
hire
nerve
por
##agh
##iber
beau
liz
armed
spoken
grateful
roger
impl
poet
friendly
permission
##iac
intern
##gger
priest
bills
frankly
passing
##uced
curr
falls
solid
hidden
occasion
ninet
product
female
nightmare
kennedy
dim
ep
fashion
gig
guts
lous
pant
woke
##nis
##lies
##can
##ware
##vent
##anz
##eday
##reau
web
##ential
chances
deck
alarm
sean
someday
##abitch
##ouses
betray
##eless
underw
mont
insult
policy
famil
meth
passion
influ
humor
ruined
offered
pleased
growing
smells
belongs
photograph
create
route
title
scratch
intelligence
foreign
texas
bang
bax
cher
cyn
fer
fought
lor
mack
range
##ige
##fle
##mont
##oll
##oms
##asure
##rie
prince
mayor
carter
bureau
emb
assum
barn
edge
confidence
learning
squad
##ocol
oughta
honestly
attacked
value
affair
garbage
model
univers
universe
mixed
fingers
baxter
25
bound
hoo
joy
jones
nun
opt
puss
wy
##gl
##erves
reward
##stone
gosh
dece
##iles
##olic
agency
coke
##agon
male
realized
flesh
term
prior
younger
##nold
brave
steven
staring
patrick
loser
psycho
central
counsel
knocked
glasses
temper
congress
avail
##rupt
electric
champagne
performance
romeo
francisco
citizen
valley
negoti
safety
piano
lousy
families
100
hay
mul
porn
##mond
##oot
##cil
theat
##reck
##verage
soph
china
fro
twist
fucker
##road
attempt
jesse
frankie
hung
instit
##ucle
wallet
demand
tickets
ninety
castle
guests
victims
chaunce
pupp
introduce
expensive
appointment
reckon
illegal
extremely
chauncey
dies
miam
rack
rig
wid
##eer
##ault
##sa
##ris
##ially
##ios
##kin
##oe
##wich
##utation
doyle
forced
knowledge
chall
##osc
##eline
##ague
stretch
resc
sonof
hunting
secrets
singing
statement
distance
nicky
trees
bored
advant
claire
impressed
gardiner
sweat
emotional
tongue
available
miami
50
duck
fishing
gab
grew
hob
nurs
nasty
pad
peel
wra
##ij
##bles
##ara
hal
shad
##seum
stood
stamp
aband
##iling
##ushing
hud
badly
trace
resist
reserv
cheese
desp
cutting
shoe
exciting
checking
steady
facts
murderer
winter
counter
casino
miser
motel
breathe
##load
screwed
##ovich
tower
panic
attractive
unhapp
ast
bart
bible
boun
fra
fag
gear
kath
matt
ooo
pour
piz
##iving
##ca
toss
##enna
reven
sha
stage
liber
##rib
##aint
wherever
section
unit
moz
kills
gray
flash
phill
craig
series
appl
commer
invent
signs
##ival
regard
paint
painting
medic
destiny
border
escap
odds
discovered
disgust
miracle
bail
cake
dil
mum
na
race
tied
ward
##mother
##oard
##cul
##vard
thee
toby
whack
##rees
dope
##che
##ado
novel
##enture
aboard
wanting
##ril
##rict
shel
chew
chann
veh
lob
season
comr
spook
spoil
cloud
drown
##agn
scra
scary
##thy
##atherine
crit
genius
confident
##ivid
benef
windows
student
popular
reputation
penny
demon
breathing
deny
example
climb
authority
satisfied
including
circumstances
cad
kim
mere
nucle
tits
umm
vinc
vada
toil
##esa
anx
anne
##sters
##ante
shelly
cham
anyhow
fruit
##uman
museum
eliz
kidd
swing
parties
fav
boom
recently
recover
fourth
babies
preach
capable
edward
educ
##ception
explan
engaged
bothering
reporter
spending
jews
lawyers
community
possibility
filled
russia
loaded
holiday
ricky
political
autom
##ropri
cooper
nigger
inspector
batter
cert
dip
eff
fate
liter
nation
os
patch
powers
vers
viet
##lig
##de
##dom
##dia
##arily
##isc
##oted
repl
beam
meal
##ador
##allow
neil
aside
sheld
howard
alth
##ability
agnes
intend
minister
monkey
boston
apple
finan
desperate
metal
easily
miller
bullets
reasonable
determ
##ensive
register
louise
cleaning
studio
throwing
bags
considered
ranch
soldiers
convinc
motor
impression
empire
karen
construct
jeanne
routine
lydia
source
blonde
lisa
recommend
guarantee
jessica
sonofabitch
mozart
nix
pitch
rib
ves
##zing
##bery
thin
##sty
##imony
lip
##illed
chin
chasing
##ican
alice
albert
##uments
shoulda
affect
qual
mole
helen
thrown
adj
traffic
walks
termin
tricks
chriss
diego
hurts
confer
confess
murders
explos
admire
terribly
changing
conduct
purs
cases
football
sandwich
enemies
creep
pathetic
ashamed
rabbit
psychiatr
nineteen
unhappy
medicine
60
aven
bun
bert
cats
diz
et
horr
ii
kat
lomb
lenny
mic
pist
tag
vo
wing
##rog
##ique
##erved
##atory
##kee
##ales
libr
cand
pred
dew
##ucker
##ols
brook
coinc
mustn
cru
serial
cheer
##ggy
barry
points
hits
starfle
memories
members
respond
misery
stealing
sensitive
particularly
eventually
release
barely
pearl
advantage
although
starfleet
cure
dea
diss
ku
kent
link
lun
lack
wide
zoo
##gun
##iar
##ties
##lus
thel
##edy
knees
##rier
pros
##istry
goodness
exch
##abeth
contain
offense
workin
union
unbe
blast
puts
##ples
kinds
flatter
##quir
owns
strugg
##ansas
##icted
harder
warning
bread
capital
standard
trusted
madam
##apped
bury
susie
experi
dickie
walls
superman
based
##nesday
wednesday
ellen
appears
failure
constant
accompl
false
jacqueline
pussy
nuclear
elizabeth
lombard
14
cav
catherine
der
drew
gale
hanna
jeez
nathan
punk
teen
tiny
vit
wreck
##eb
##mp
##uate
##oh
##bl
##erc
##anie
##ares
##uther
review
shake
candy
suits
frances
sale
orange
conce
trou
shoulder
blah
screen
becoming
crush
morph
focus
thirteen
prick
interests
shots
##azz
dreaming
starling
grandfather
americans
winning
greg
direction
foolish
caused
machines
systems
jewel
brian
convince
assholes
basement
alexander
veron
janet
swimming
ghosts
laura
claudia
disturb
josh
shrink
kirk
separate
miserable
##ropriate
pic
rag
vote
##cra
##pher
##vable
infect
reh
relie
habit
##imes
myst
chocol
##iece
lets
##ittin
##icks
courage
smo
remembered
launch
setting
grandma
handsome
curse
below
officers
vision
loss
virt
valu
jewish
produc
philos
angeles
argument
sharp
jamie
ethan
narc
florida
robinson
wendy
frozen
explanation
bone
ded
lit
lower
lester
ped
pound
pac
tent
tub
##rated
##gain
##nam
##oom
##caine
##we
##ww
thumb
##eration
##ases
init
##reg
rex
bein
doe
##oops
button
outf
coulda
clin
wayne
cocaine
image
assass
minds
proced
skip
individ
humili
robbed
fully
arranged
cleaned
refuse
transport
dawn
directly
mirror
##bbie
##burg
successful
village
schedule
revenge
effort
veronica
ach
dime
duke
gut
houses
jet
kurt
soup
tas
wand
##aid
##kn
##hip
##ygen
##omes
andrew
beast
began
myster
##ella
worm
debbie
##ilar
lois
plate
##uls
##ulse
clown
march
marvel
badge
trave
served
stroke
charley
warn
warri
hurting
ahh
bargain
##anced
fifth
possession
movement
passport
snake
budd
sweetie
tests
doug
pleasant
parking
trem
considering
basic
burns
stronger
iron
dunbar
tempor
shopping
##estern
tears
embarrassing
ambass
ignor
describe
otis
unfortunately
instructions
oxygen
university
toilet
financial
vessel
dud
eric
gather
ira
ned
navy
rif
rope
tend
ut
wick
##fred
##path
##book
##atives
whist
##oma
inch
beef
hack
hamm
golf
stake
##ader
##illa
neat
sheila
atl
wore
fran
sacri
lover
loving
exerc
marcus
##pert
cruel
lotta
faces
struck
stranger
recon
surge
senior
holds
graham
policeman
##enced
engage
trained
counting
violence
delivery
bowling
suffering
politics
juice
objection
healthy
degrees
fascin
conference
chocolate
smooth
bree
horn
oak
pity
rot
tu
##ktor
##bows
##isher
replace
beck
##lder
ford
stones
##chan
##iring
chase
chip
##ops
##pper
sav
##ifer
guards
conven
bride
blown
league
minor
##cient
paran
div
attend
fox
higher
instinct
ships
viktor
parker
basically
misunder
reached
package
slowly
jumped
witnesses
prepare
labor
journey
customers
suspicious
tunnel
services
carpent
elevator
influence
theatre
psychiatrist
thelma
ambassador
13
bour
cob
cage
cable
cia
fart
hes
jill
kin
kil
mant
ni
pit
roth
rac
sore
wig
zone
##rake
##iable
##mber
##worth
##bled
thick
##aring
##ota
##omp
##vey
heck
heather
whats
stairs
noble
##odes
sac
plastic
carried
worker
scen
underground
cris
flag
slip
charges
##plex
##onscious
chris
senate
giant
stands
promotion
compliment
depos
sexy
goddamnit
patients
grandmother
article
leader
kevin
bothered
personality
basket
ordinary
closing
elliot
location
bleeding
occup
neighb
committed
wyatt
challen
unbelie
mystery
valuable
sacrif
21
cere
cott
dy
dall
dough
fuel
gitt
han
hills
lyn
mck
wat
##rison
##li
##mo
##inting
##onse
toy
mechan
##stit
stiff
steak
##aming
##illing
##oooo
alco
##ulf
##osing
truman
cliff
africa
drum
marks
intent
##agger
scan
gods
gross
##play
crook
##epend
##quis
johnnie
barbar
darlin
lawson
events
shotgun
distract
leading
palm
treated
entirely
freddie
failed
virginia
provide
revolution
snap
tradition
japanese
method
escaped
convinced
adjust
exchange
jewelry
individual
gittes
average
bars
dating
fee
hust
hood
hitting
mig
mason
makin
tan
ult
##rit
##rance
##etta
##reak
shore
shakes
forest
forces
notes
##outs
##rian
suz
##esth
dean
deeds
alter
alien
manner
sem
sew
agg
agents
clo
env
intention
##bley
helps
stops
assure
actress
supper
##prints
proceed
diane
warrant
capt
surg
decl
highly
independ
instance
deputy
goddamned
salv
satan
testify
palace
treating
##ification
estate
lampert
sympath
newspapers
claude
assignment
network
railroad
therapy
rescue
avenue
hannah
dallas
alcoh
17
40
aim
bump
cave
ease
gest
gary
kansas
nik
wings
##gle
##moon
##uing
##wray
##xx
##esis
ancient
##rell
##ays
haul
shown
##verly
sheets
chart
chuck
##anda
exit
spin
clue
happiness
bless
asks
jokes
wave
poem
supplies
mighty
trapped
headache
struct
boots
planes
pays
trib
hundreds
dealer
prevent
useful
barnes
##ugs
confession
honeymoon
films
laund
psychic
marylin
begins
maxine
protection
sandy
fortun
teddy
homicide
holes
julie
taxi
collection
intelligent
austin
surrender
lifet
dignan
sieu
webster
mulwray
pizza
commercial
horror
outfit
marvelous
24
22
45
duff
jenny
jenn
nest
nort
puff
rank
sink
sire
western
yards
##ua
##ois
##bid
##otch
thats
stor
lick
##adem
##eeze
ability
shell
##ician
##essa
device
seek
altern
woulda
##abl
becomes
joking
believes
musta
remark
swallow
flies
supply
interf
glenn
prize
skull
patri
testimony
darkness
strict
golden
enjoyed
turkey
negro
governor
mikey
geez
impressive
delivered
bowl
champion
lucy
precise
degree
reaction
mental
chemical
shadow
hudson
coincidence
iraq
paranoid
unbelievable
cotton
jennifer
aid
bi
bol
bald
cri
core
fri
mam
mate
rud
ruth
tam
wad
##rand
##gs
##hib
##uary
##bits
##erk
##aries
inn
beverly
##idate
steel
soap
herr
alvy
##osa
exists
##ears
##umn
everyday
##eman
marge
rocks
##ached
adult
monitor
academ
fletch
moral
parad
##ggin
harvard
prem
sounded
checks
billion
worrying
indust
answered
robbery
sentence
uncom
announ
profit
jersey
tyler
teaching
privile
costs
protecting
bastards
computers
former
silence
discussion
colored
suffer
washed
specific
juliet
symb
cockta
crawford
angle
salesman
remains
loyalty
channel
chamber
pistol
neighbors
200
bul
dee
dull
fever
gus
il
jen
lung
lula
pent
pages
##hold
##yard
##mar
##dra
##vest
##oura
anth
##itlin
reb
dod
##ckey
forth
outa
wanta
chee
sucks
##opard
##race
debt
##igan
##osite
compr
complex
span
trash
lex
##bels
pean
mars
grass
waitress
homework
flower
asses
actual
##ordin
mornin
owner
boats
warned
glor
trigger
compan
precious
##anca
presence
editor
breaks
figures
signature
delight
admin
salt
burgl
satell
belt
reports
radiation
beside
caitlin
dana
investment
strip
crossed
torture
document
freddy
limit
homer
cells
threatened
appearance
photo
argue
species
italy
received
berlin
embarrassed
wounded
designed
scotch
analy
strangers
underwear
disgusting
vehicle
confidential
vincent
construction
rifle
aug
cu
dw
hou
hank
kit
lu
malk
pony
rise
rude
tone
tatt
vin
vick
##ec
##gent
##nat
##lv
##uits
##pa
##walk
##itory
weal
dool
##ura
##icing
managed
plat
sector
##osen
background
didnt
spr
spect
tran
unp
##thia
askin
grady
firing
flow
bush
##quar
moron
internal
schem
boot
tries
eaten
##otted
delay
instant
retire
salad
touching
raised
students
dickson
mistakes
locker
treatment
casual
treasure
democ
solution
suitcase
federation
properly
connected
sucker
coward
dumped
existence
effects
fleet
statue
ripley
surround
executive
vulcan
surface
religious
cancel
##force
occurred
beaumont
cynthia
brooklyn
philosoph
carpenter
malkovich
bid
kate
lt
oz
raz
rape
tut
tig
takin
von
yess
yup
##jack
anger
item
##itar
##omic
height
##str
##sem
##sequ
##uries
##hern
chosen
##ryn
##icles
saint
gum
spar
concept
cared
##ously
enorm
##ortion
blade
##aging
feelin
##cience
resign
slave
slaughter
diet
wars
warren
##roit
breast
harbor
tripp
pale
edie
related
grail
oblig
detroit
fellas
patience
singer
district
media
response
##unders
steps
creatures
packed
june
dammit
196
modern
settled
prayer
granted
stanley
germans
volunt
mountains
disappointed
reverend
##uva
pirate
counselor
library
lunatic
##known
lifetime
cant
fry
hitch
ian
luther
nam
rang
rings
tact
wis
##ked
##low
##oes
##oves
##col
##cast
##xual
##onn
##esp
beating
chill
prints
atm
hers
alph
alfred
orch
##oses
##osal
arth
willie
##augh
spy
spit
unknown
cocks
helluva
poll
elvis
flu
phony
appeal
appropriate
highway
evan
column
conscience
deliber
incre
messed
concert
##lines
lessons
mercy
kissing
offering
##fortable
teleg
ordell
affairs
hoped
adventure
returned
closet
campa
threatening
pushed
julia
hawk
nightmares
bugs
sports
depressed
vampire
fabulous
loretta
widow
abandoned
comrade
preacher
buddies
uncomfortable
16
35
500
bog
cuz
dut
dill
fence
gorge
hatch
hump
ja
nan
nerves
oct
pas
poo
ripped
sack
vince
##eus
##egr
##rase
##zer
##cr
##cing
##cile
##pson
##vo
##erick
##ashing
shaw
##imum
##iments
sov
therefore
chim
sup
##rael
sab
saunders
timing
arnold
##ablish
clients
units
bluff
killers
coordin
scale
joined
belief
assault
stress
schw
parole
glory
polite
foley
invis
sits
givin
april
skipper
fighter
hearts
dreamed
brace
freeze
freezing
collar
patr
ess
subs
buildings
raw
lands
ouch
kissed
victory
casabl
meantime
valent
cryst
prisoner
convent
advance
continued
establish
quarters
farmer
thompson
lamb
##guard
fantasy
technical
technology
scientists
expenses
##standing
shields
unlike
concentrate
culture
stephen
principal
liquor
current
reservation
critic
anxious
molec
warrior
barbara
cripp
doolittle
campaign
casablanca
bachel
dna
dyn
furn
greet
kram
moss
mult
ny
nu
om
oath
site
vig
##era
##ingo
##ora
##enger
inse
bee
weir
##leans
shaking
knee
stream
##irs
nell
alley
prose
ath
frame
orleans
##ucky
##osph
##apt
mud
##action
remove
coupl
swore
stopping
handed
charged
function
christian
earn
geor
factory
retired
fallen
legit
legend
filthy
unconscious
offices
profile
entit
walt
exception
council
laughs
trucks
communist
opposite
##uggie
tastes
creasy
potential
extraord
agreement
pretending
identify
introduced
ignore
whisper
whiskey
punish
bernstein
powder
vampires
corporate
choices
poetry
racket
gabri
benefit
education
dewey
task
mysterious
exercise
crisis
storage
gorgeous
kramer
ace
auggie
cem
fog
gill
hint
jazz
mau
mosc
ross
tune
wip
yu
yuh
##away
##gment
##mur
##uine
##uated
##wright
##onment
tod
##arn
##ari
##itors
inject
hallow
isol
##adel
##irm
neut
pride
veget
##ookie
plug
##ables
consequ
troops
quote
coach
scam
##ishop
imper
afterwards
friendship
perman
listened
dism
disaster
tracks
headquar
owned
recru
##ggie
useless
grav
genuine
awfully
wishes
synd
coron
discip
straw
paine
##iety
worthless
##aws
squeeze
##hhh
imagination
frequ
conditions
superior
marrying
entering
chicks
solve
convention
practical
enjoying
advise
violent
selfish
roman
produce
yelling
mcmur
blocks
organization
leonard
generous
raped
weakness
venice
scientist
arrangements
institution
merely
kiddin
version
vietnam
nixon
##lusive
temporary
envir
comprom
august
arthur
invisible
entitled
headquarters
mcmurphy
23
bend
fond
gree
ginger
hut
jur
jus
kh
nancy
rotten
sinc
sides
tat
##ront
##lock
##car
##po
##win
##bie
##bird
##ja
##llo
wha
##isy
##otes
##otions
ing
reception
belly
wears
shu
shout
##aled
lily
##ading
##usted
##urd
assem
chose
##ello
##ppy
##ilton
manners
##osis
werew
spark
##beat
quality
unre
scout
gram
role
waitin
poker
##izes
adop
permit
acted
runnin
secure
moments
tons
booth
##acity
contest
controll
preys
jackson
driven
decor
##ibly
genesis
similar
shuttle
conscious
pulls
deton
##ivers
salary
snoop
memor
studying
classes
erin
mistaken
pops
operations
fairy
paulie
irish
packing
jumping
dennis
communications
accounts
limits
homes
drawing
reminds
attracted
receip
random
disturbed
gallagh
rowan
josie
scotty
persu
confirmed
latest
photographs
cherry
lobby
favour
sheldrake
##craft
fascinating
sacred
structure
academy
anthony
bachelor
dynam
extraordinary
moscow
gallagher
00
aids
batt
ditch
dug
lon
mand
nom
nav
pud
pup
pige
pushing
tips
una
##ras
##zel
##kind
##lon
##uous
##oan
##com
##wr
##vant
##ba
anesth
##itect
##omy
##oman
##asant
##aya
hem
whatcha
hah
##leone
goose
shy
##alie
forbid
stall
##aded
##oos
butch
neur
##essler
defe
saav
plot
##uled
seattle
exha
##enda
spider
lebows
peggy
shoulders
intim
intended
bund
grun
joan
crank
crane
sweep
faced
handling
handled
morgue
interrupt
interrog
schm
slipped
apply
cheat
businessman
finest
teresa
restra
simon
earned
colon
corleone
instr
transmission
reported
##artha
owes
ruiz
##ysis
dressing
laughed
sticks
jungle
laying
vanessa
escort
maintain
tempt
##ographer
suggestion
spirits
mmmm
architect
victoria
complaining
developed
celebrate
catholic
diamonds
epis
twisted
nurses
liberty
shelter
determined
chrissake
achie
kurtz
challenge
spanish
enormous
prosecut
environment
preysing
saavik
lebowski
ay
cind
eg
gag
hose
nas
op
option
pimp
rug
si
ske
vic
viv
wives
##gues
##ko
##do
##don
##pes
youth
##aton
toler
##esy
anch
##arter
##othing
##ombley
inner
reject
weed
havin
##idal
israel
fork
stunt
myth
##urice
socks
##rix
##eau
sum
anytime
debor
##unction
alert
manh
plates
##oln
comment
spray
sphere
twombley
lew
fucks
dram
unique
blows
##berg
marquis
writ
##acht
removed
emotions
pole
thrust
smarter
stays
traged
charm
cheated
deals
invitation
ending
counts
forgetting
hitler
explor
conspir
budget
election
sammy
grey
worthy
impulse
republ
judy
##cription
feds
daily
digging
accepted
potato
audition
criminals
sympt
balt
civilization
cooperate
ambul
incredibly
crawling
urgent
suspic
krist
citizens
expression
terrorists
sealed
kidnapped
pierce
friedman
nazis
international
options
dipl
clinic
procedure
aggress
surgery
cocktail
telegram
cemet
halloween
deborah
git
ko
kring
linc
length
pals
pike
rust
wally
ware
##aves
##sion
##ias
##iven
##iator
##ken
##hi
##lane
##mate
##ds
##pear
##born
##anch
##ania
tore
toast
whales
reve
begging
goof
shith
suc
suite
sulu
alt
manif
uses
##ifying
##olved
brut
##itts
clerk
lean
envel
drank
helm
##aches
emily
##assy
couch
swed
##pton
uhh
active
hears
boone
slut
slim
##dya
cheating
##phia
personnel
reads
opens
halfway
relative
fights
##aze
murray
burke
dropping
curios
beats
annivers
horiz
catching
bothers
merry
merrick
purple
parked
connell
hopeless
motive
clubs
evelyn
philadel
hooker
songs
custody
clarice
territory
##burger
martini
malcol
taxes
decisions
pigs
grip
customer
brandon
combination
status
narrow
assigned
activity
unfortunate
dishes
unfair
nazi
phillip
bunny
voices
troubles
wicked
shakespear
##otchka
strictly
precisely
peanut
tiger
deliberately
soviet
coupla
lincoln
envelope
anniversary
philadelphia
malcolm
shakespeare
cattle
dal
dame
kend
kling
mun
nit
pose
pipe
rans
sig
ts
tis
uta
yan
yacht
##gic
##zed
##zlo
##lict
##mail
##put
##iture
ink
inher
meas
goal
shitty
livin
##iro
##ament
##eeee
soda
abuse
##hers
pra
prime
frida
##iled
##artz
maniac
sequ
seats
select
guin
guide
exped
exagger
##ums
##aph
clothing
engin
##berry
integr
scully
wrest
groc
joanna
waves
waiter
adele
hiya
##shot
resent
recent
diary
meetings
warp
sons
##what
shove
obst
questioning
bitter
explo
syn
corp
sorta
messages
##attan
drawn
draft
##lina
subst
##umbo
beloved
studied
tested
visiting
radar
absurd
entrance
vienna
suns
basis
seventh
kicking
garrison
norma
normally
closest
torn
locate
ninotchka
romance
sucked
bandit
observ
##burgh
sharks
skinny
hostile
hostages
issues
##leton
flew
daniels
booze
combat
mccoy
dragon
rumor
concerns
chapter
blanket
confirm
religion
##elein
results
##belik
fashioned
betrayed
assuming
invented
certific
kubelik
wandering
traveling
surgeon
cobb
waters
suzie
interfere
symbol
##osphere
tragedy
cemetery
kringelein
curiosity
utah
engines
bishop
dway
dict
econ
egy
fuss
fits
fisher
hunch
jed
jere
jelly
kong
kings
kenny
mong
martha
pile
rico
tin
tale
voy
wyn
wander
##rome
##rating
##rup
##ridge
##foot
##pers
##power
##wire
##va
##bal
##inity
towards
##esc
##aron
##itate
##itable
##itated
##rels
heav
rey
rein
weigh
sheep
##alf
sting
stalk
liver
yourselves
canada
sof
outl
outer
##rial
##eller
##pps
##ested
deer
##ained
lovers
##ulated
exhib
##endid
maya
fuckers
workers
needn
margar
maranz
gran
crus
crimes
swamp
##daya
playin
phones
traum
##shire
paras
worlds
division
##pense
accused
cleared
payment
eats
highest
relatives
skirt
franklin
passage
bits
airline
steam
papa
grandpa
winner
samuel
propose
proposition
landing
fools
##onym
operate
purse
pengu
##visor
judgment
roseb
raymond
severe
creative
brick
busting
motion
197
doubts
bleed
discussed
peaceful
requires
threaten
suspected
sailing
constit
surviv
wheels
ruby
rubber
cameras
ideal
hostage
arrive
receive
harmless
creek
generally
nigga
laser
santos
borrowed
scientific
goddammit
graduate
mallory
logical
cuba
patterns
carpet
bernie
stinks
trailer
lecter
slightly
literally
morpheus
pacific
tremend
laundry
administ
yessir
crystal
furniture
dwayne
egypt
bent
biz
cried
dates
eag
epps
ferg
faint
gy
gor
jay
lame
mol
nich
nuth
rop
ripper
vom
wins
##rad
##now
##hand
##lan
##fl
##dale
##aney
toe
tool
whit
##arian
##ete
##otta
##aser
rear
haunt
##leaf
##store
shine
##imore
##imeter
donald
knox
stir
lion
sock
##inky
upper
plague
seb
ohio
guid
guilt
arc
##aste
backs
spill
brush
carol
lev
mock
mulder
grat
greater
##ogs
morgan
string
insp
charity
glob
walker
ahhh
tennis
presume
edgar
thirsty
sketch
possess
##encer
madman
blackmail
incon
eleph
sentiment
##ieth
raising
bela
distress
hairy
smaller
fooled
merc
merle
explained
operator
penn
costume
floating
treves
jewels
juno
torped
violet
violation
limo
cooking
folk
obsessed
mexican
balance
effective
creeps
randy
laszlo
##anoff
necessarily
wilson
magnific
temperature
barton
naive
spoiled
deaf
prospect
struggle
producer
engagement
independent
alcohol
paradise
satellite
scheme
atmosphere
schwartz
patrol
valentine
gabriel
werewolf
baltimore
ambulance
maranzano
bam
cord
cunt
dub
dyle
fid
fiction
ganz
kyle
lance
lane
lugg
luthor
mush
od
pip
puke
rm
rode
rita
vaugh
wagon
##eu
##rus
##gage
##tw
##mouth
##pting
##bow
##bag
tox
whoo
whip
##order
##orters
##aroo
reggie
dock
dolor
##stick
##kel
stacy
wasted
noon
butcher
neo
neph
sheet
##rack
worries
orph
locks
plumb
sel
exter
comic
##astian
meanwhile
##ummy
bren
brady
mayo
tram
##osexual
callin
leland
lemon
enquir
enforce
que
queer
unex
molly
bub
##ueger
puttin
leak
thrill
##izer
ador
perp
monsters
flip
flood
missiles
disks
lawn
interfer
##ansky
parr
##acon
polish
compound
previous
capacity
drives
surve
meters
highness
questioned
colors
##ials
consum
starving
sorts
retard
retrie
forgiven
ridd
##oleon
concl
samples
maggie
muscle
annoy
officially
impact
landl
##cover
protected
demons
entered
prisoners
deeper
damaged
publicity
##grim
turk
crossing
boxes
##rington
circus
production
cookie
require
sucking
apology
electron
photos
physically
recognized
##ography
gifts
feeding
intellect
searching
shocked
scares
include
magazines
rumors
bonds
broadcast
gamble
krueger
commissioner
matth
matrix
stewart
engineering
bait
napoleon
dentist
transferred
ronnie
liquid
porters
montana
##nolds
negotiate
puppet
rehears
basketball
intentions
captured
houston
##natural
surrounded
reynolds
sebastian
dolores
80
ari
bike
cly
cities
daught
dyl
fats
ich
jeep
mi
mim
mouse
mookie
nag
ooh
pitts
rage
riot
ss
sittin
tack
vent
##aire
##gate
##hill
##lot
##lers
##ffe
##mony
##uard
##diction
##wy
thread
##inated
thea
##anor
tops
inna
##keys
##aly
##aling
##imm
donnie
lila
##cho
##ira
cany
##illance
chan
chess
howdy
##ryl
orbit
plants
##ulting
seym
ohhh
coma
compens
comedy
backwards
conqu
##umber
carr
carbon
amber
tramp
envy
##agers
##angle
crown
smack
smiling
boyd
actors
##cia
handy
phrase
##anks
display
guessed
##attered
mothers
laz
strate
momma
##pected
beings
slam
sloan
apples
contrib
commod
##rove
sixth
gloves
walkin
aha
compared
deserved
drivin
eduard
excit
exclusive
ape
skill
award
passes
behalf
milo
humans
madison
##cca
speaks
answering
bodyguard
strain
collea
filed
refused
reflect
wallace
causing
reporters
davis
##zzle
sunny
treaty
destruction
involve
knocking
deeply
##box
risks
violin
screwing
carlos
circuit
possibilities
homosexual
westley
splendid
wilder
williamson
